airtame
alfred
docker
dropbox
fman
font-fira-code
font-hack-nerd-font
google-backup-and-sync
google-chrome
google-cloud-sdk
gpg-suite
hammerspoon
iterm2
karabiner-elements
lastpass
loopback
miro
musescore
notion
onedrive
rstudio
slack
skype
spotify
sublime-merge
sublime-text
toggl-track
transcribe
tunnelblick
visual-studio-code
vlc
zoom
